<?php
   return [
     'about' => [
       'hello'   => 'Всем привет. Вы на странице моего резюме. Давайте знакомиться.',
       'myname'  => 'Меня зовут Виталий, я - фриланс backend-разработчик сайтов на WordPress, <br/> а также в компании Seraphinite Solutions',
       'info'    => 'В свободное от основной работы время я преподаю основы IT в компании GeekBrains и GeekSchool, играю на гитаре любимые песни <br/>малоизвестных и слегка подзабытых рок-групп',
       'hobbies' => 'Увлекаюсь также просмотром стримов по дисциплине CS:GO',
       'hobbies2'=> 'Одно время увлекался игрой в настольный теннис',
       'history' => 'Буду рад услышать ваши истории!'


     ],

     'myachive' => [
      'one'     => 'Участвовал в конференциях WordCamp Russia, пока это не стало мейнстримом',
      'two'     => 'Со-основатель локального сообщества WordPress в своем городе, являющегося частью глобального WordPress Community',
      'three'   => 'Обучаю основам IT с 2017 года',
      'four'    => 'Собираюсь однажды побывать на Шпицбергене'

     ],
     'contacts'  => [
     [
        'adress' => 'Село Кудыкино, площадь восстания, 21',
        'email'  => 'kudi_ty_idesh@mail.ru',
        'tel'    => '+791049088701'
     ]
   ]
];
?>